Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/interreg_nord_og_interreg_sapmi_2021_-_2027.html.tmx
Source language: nob
Languages: sma

source: Interreg Nord og Interreg Sápmi 2021 - 2027
sma: Interreg Noerhte jïh Interreg Saepmie 2021 - 2027

source: Norge skal delta i det nye Interreg-programmet som varer fra 2021 til 2027.
sma: Nöörje edtja meatan årrodh orre Interregprogrammesne mij vaasa 2021 raejeste 2027 raajan.

source: Sametinget er også med på å utforme programmet og Sametinget vil at dagens ordning hvor Sápmi er et eget delområde videreføres.
sma: Saemiedigkie aaj meatan hammoedimmesne programmeste jïh Saemiedigkie sæjhta daanbeajjetje öörnegem jåerhkedh gusnie Saepmie lea jïjtse suerkiedajve.

source: Før programarbeidet fortsetter så vil vi at du kommer med dine ønsker og tanker om hvilke grenseoverskridende temaer vi skal prioritere i det nye programmet.
sma: Åvtelen programmebarkoe jåarhka sïjhtebe datne dov sjaavnjoejgujmie jïh åssjaldahkigujmie båatah mej raastenrastah teemaj bïjre mijjieh edtjebe orre programmesne prioriteradidh.

source: Det er Troms og Finnmark fylkeskommune som samler inn informasjon og i dette skjemaet er det også mulig å melde seg på et webinar i desember.
sma: Vaestiedimmiemierie lea 23.11.20. Romsan jïh Finnmarhken fylhkentjïelte bïevnesidie sïjse tjöönghkie jïh daennie goeresne maahta aaj bïeljelidh jis sæjhta meatan årrodh webinaaresne goeven.

source: EU-programmet Interreg Nord skal bidra til å forsterke det grenseoverskridende samarbeidet.
sma: EU-programme Interreg Noerhte edtja viehkiehtidh dam raastenrastah laavenjostoem nænnoesåbpoe darjodh.

source: Hensikten med programmet for perioden 2014 - 2020 er å styrke den økonomiske og sosiale utviklingen.
sma: Aajkoe programmine boelhken 2014-2010 lea ekonomeles jïh sosijaale evtiedimmiem nænnoestidh.

source: Det overordnede målet med Nord-programmet er å styrke programområdets konkurransekraft og attraktivitet.
sma: Noerhte-programmen bijjemes ulmie lea programmedajven gaahtjemefaamoem jïh attraktiviteetem nænnoestidh.

source: Programområdet omfatter Nord-Norge, Nord-Finland, Nord-Sverige samt Sápmi.
sma: Programmedajve lea Noerhte-Nöörje, Noerhte-Soeme, Noerhte-Sveerje jïh Saepmie.

source: Nærmere opplysninger om eksisterende program finner du her: https://www.interregnord.com/
sma: Vielie bïevnesh daaletje programmen bïjre gaavnh daesnie: https://www.interregnord.com/
